[{"id":2086,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2086","public":false,"featured":false,"added":"2019-08-09T07:46:13+00:00","modified":"2019-10-31T09:41:59+00:00","item_type":"site","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2086","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":9,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2086","resource":"exhibit_pages"}},"data":{"title":"Westerbork","description":"The Westerbork camp in the Netherlands testifies to overlapping histories of politics of exclusion and inclusion. It was established in 1939, after the Dutch borders were closed down for refugees by the government, as a central refugee camp for Jews who fled from Germany and Anschluss Austria. In total, after Hitler’s ascent to power in 1933, almost 32,000 German Jews found refuge in the Netherlands, some 10,000 after the 1938 November or Kristallnacht pogroms. At the beginning of the German occupation in May 1940 it hosted only 750 refugees, but when the Nazis turned the refugee camp into a transit camp in July 1942 the camp was enlarged with new barracks for Dutch Jews. Already since February 1941 Dutch and German Jews were caught by Nazi raids (razzia’s) in the Amsterdam Judenviertel and in other cities, but from July 1942 until the beginning of the railway strike of September 1944 the Polizeiliches Judendurchgangslager Westerbork served that function. In close cooperation with the Amsterdam Jewish Council (Joodse Raad) at about 107,000 (of a total of 145,000 Dutch Jews), and 245 Sinti and Roma, of 97 transports were selected for weekly deportations to concentration and extermination camps in Germany and Eastern Europe, most of them to Auschwitz-Birkenau and Sobibor. The façade of a seemingly peaceful place where people waited in fear on the deadly transports was described in painful details by the Dutch journalist Philip Mechanicus in his camp diary In Depot and in the letters and diaries of Etty Hillesum, and filmed by the German-Jewish photographer Rudolf Breslauer for his 1944 Westerbork film, of which the footage (since 2017 registered as UNESCO Memory of the World) contains the only known real-life moving images of a Nazi train transport. Only 5,000 deportees survived the war. After Poland, the Germans were nowhere more successful in the extermination of Jews than in the Netherlands.  Yet the camp was controlled by only a few German SS officers, with help of some SS trained volunteers from German and Amsterdam police battalions and the Dutch Waffen SS, housed in the nearby SS camp Hooghalen, or Heidelager. The Dutch military police (Marechaussee) continued to guard the camp inside, assisted by a Jewish camp police. The latter, the OD (Ordnungsdienst), distinctive in their green overalls (since 1943) who had to help with the transports, garnered the worst reputation among Dutch Jewish inmates as the ‘Jewish SS’.  Westerbork underwent a new transformation after the liberation, when between 1945 and 1948 it came to serve as an internment camp for members of the Dutch National Socialist Party (NSB), SS volunteers and other people suspected of having collaborated with the Nazis. It also briefly served as a training base for soldiers during the Indonesian War of Independence  (1945-1949) and a camp for Dutch repatriates from the Dutch Indies. From 1951 to 1970 the camp, renamed Schattenberg, became the residence of a large part of former Moluccan soldiers of the Royal Netherlands East Indies Army  (KNIL) with their families, who left the island of Ambon after the Indonesian repression of their independence movement. Two decades after living in the camp, the Moluccans saw their camp demolished after the government approved the project of the Westerbork Synthesis Radio Telescope on the campscape. The Schattenberg community was relocated to surrounding villages. With the exception of the camp commander’s house and the 1949 Resistance Monument, the campscape was already half empty when in 1970 the National Monument Camp Westerbork was unveiled, and in 1983, three kilometres away from the silence zone, the Memorial Centre  Camp Westerbork was opened. From then on Jewish survivors held regular commemorations and the annual number of visitors rose constantly, reaching 180,000 in 2019. Since 2000 the Memorial Center has made room for research and presentations on the wider biography of the site, but confronted itself in 2008 with strong protests against its temporary exhibition of the NSB period, after which the museum and the “holy ground” of the campscape have become separated spaces, the latter mainly dedicated to Holocaust commemoration. Yet, within the current context of a growing competition of Holocaust and postcolonial memories, and the refugee issue, the memorialization of the various groups which went through Westerbork and Schattenberg, and their divergent experiences including the role of the perpetrators, remains contested up to today. ","siteName":"westerbork","country":"Netherlands","latitude":52.916,"longitude":6.606,"inceptionDate":"1939-01-01","externalUrl":["https://www.google.com/"," https://en.wikipedia.org/wiki/Westerbork_transit_camp","https://www.campscapes.org"],"files":[]},"relations":{"undefined":[null,null,null,null],"icon":[{"id":2102,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2102","public":false,"featured":false,"added":"2019-08-09T08:20:42+00:00","modified":"2019-10-30T09:32:03+00:00","item_type":"icon","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2102","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":3,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2102","resource":"exhibit_pages"}},"data":{"title":"A diary","timelineLabel":"Recovering an eyewitness","description":"The diary of Etty Hillesum was only published in 1979, after numerous attempts by writer Klaas Smelik, whom she entrusted with the manuscript. Hillesum, of Jewish origin worked, initially for the Jewish Council in the camp and had an opportunity to escape. She decided, however, to stay next to her family in the camp and also document the regime inside, interactions and personal despair as the fate of those insides were becoming more apparent with time. Hillesum wrote evocative accounts from it to her friends, later published as in the early 1950s as “Letters from Westerbork”. Her diary, however, a depiction of the thought and political assessment of the Netherlands before the war of an unorthodox young woman of Jewish origin in Amsterdam was a more problematic text. Her musings over complicity, responsibility and ethics challenged the perception of the victim of the Holocaust. Like Philip Mechanicus, Hillesum is, in fact, one of the rare voices of witnesses who did not survive the Shoah but left behind a critical testimony of the context and the compromises which led to mass murder. The book poses interesting questions about the type of voice telling the story of camp, not as a survivor, but as a victim who never had the opportunity to reconsider opinions at the height of the social polarisation.","startDate":"1970-01-01","endDate":"1970-01-02","year":"1970","latitude":52.917784,"longitude":6.6093611,"provenance":"The Westerbork Memorial","files":[{"id":744,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/744","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/7d11cb102441828236d52b34c5cc5b66.jpg","fullsize":"http://www.dbportal.ic-access.specs-lab.com/files/fullsize/7d11cb102441828236d52b34c5cc5b66.jpg","thumbnail":"http://www.dbportal.ic-access.specs-lab.com/files/thumbnails/7d11cb102441828236d52b34c5cc5b66.jpg","square_thumbnail":"http://www.dbportal.ic-access.specs-lab.com/files/square_thumbnails/7d11cb102441828236d52b34c5cc5b66.jpg"},"added":"2019-08-09T08:20:44+00:00","modified":"2019-11-07T22:05:43+00:00","filename":"7d11cb102441828236d52b34c5cc5b66.jpg","authentication":"6bac9cd75a0398655cde20858451d8c3","has_derivative_image":true,"mime_type":"image/jpeg","order":null,"original_filename":"WBK_icon 5_Etty Hillesum diary_1970.jpg","size":63448,"stored":true,"type_os":"JPEG image data, JFIF standard 1.01","metadata":{"mime_type":"image/jpeg","video":{"dataformat":"jpg","lossless":false,"bits_per_sample":24,"pixel_aspect_ratio":1,"resolution_x":514,"resolution_y":840,"compression_ratio":0.048984003458712}},"item":{"id":2102,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2102","resource":"items"},"element_texts":[],"extended_resources":[]}]}},{"id":2099,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2099","public":false,"featured":false,"added":"2019-08-09T08:20:38+00:00","modified":"2019-10-30T09:36:13+00:00","item_type":"icon","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2099","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":2,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2099","resource":"exhibit_pages"}},"data":{"title":"The “Commander House” in Westerbork, the Netherlands","timelineLabel":"Canonizing the memorial site","description":"Walking on the Westerbork site today, the “commander house” is the most visible element and also the one structure which has never been removed, revamped or torn down in the successive interventions on the site. It sits under a glass case, as a particularly precious exhibit. All camp commanders after 1941 inhabited the house, including the name indelibly linked to the Westerbork camp, Albert Konrad Gemmeker. After the war, the house was linked to the colonial history of the Netherlands, through col. Van der Speck O’Breen, a former officer in the Dutch Army in Indonesia who, as the new territorial commander, was assigned duties concerning the temporary habitation of the Moluccan group. Initially built by day wagers, many of them Jewish refugees, working to survive in Drenthe, the house is historically significant for the rights, exclusion and perception of refugees in the Netherlands and how the regime of detention for protection gradually turned into a space of concentration and the Holocaust. A symbol of power for most living in the nearby camp, before, during and after the war, it was a vehicle of a spatial organisation of power and hierarchy by means of demarcations. All through the existence of any form of camp, it spoke about a process of denationalization or statelessness for refugees, inmates and the temporary inhabitants of Schattenberg. It was inevitably a space of power for the various individuals who lived in the camp. Inmates in the camp would refer to it as the “outside”. These connotations reinforced the oppositions which make a camp: between “citizens” and “strangers”, “natives” and “migrants”, “residents” and “occupiers”. The story of the former “Commander’s” house tells us a lot about the physical existence designated who was an inmate and who held authority and how. What are the implications of memorialization when the most visible element on the site is the “the heritage” of power and the perpetrator?","year":"2013","latitude":52.9175,"longitude":6.6031944,"provenance":"The Westerbork Memorial","startDate":"2013-01-01","endDate":"2013-01-01","files":[{"id":742,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/742","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/2c01c5e0acc86a00093ae3762078f32e.jpg","fullsize":"http://www.dbportal.ic-access.specs-lab.com/files/fullsize/2c01c5e0acc86a00093ae3762078f32e.jpg","thumbnail":"http://www.dbportal.ic-access.specs-lab.com/files/thumbnails/2c01c5e0acc86a00093ae3762078f32e.jpg","square_thumbnail":"http://www.dbportal.ic-access.specs-lab.com/files/square_thumbnails/2c01c5e0acc86a00093ae3762078f32e.jpg"},"added":"2019-08-09T08:20:39+00:00","modified":"2019-11-07T22:05:43+00:00","filename":"2c01c5e0acc86a00093ae3762078f32e.jpg","authentication":"f0e47bc50d3b665b7a9f6ea1d2d397f0","has_derivative_image":true,"mime_type":"image/jpeg","order":null,"original_filename":"WBK_icon 1_ Commander House_1939.jpg","size":53322,"stored":true,"type_os":"JPEG image data, JFIF standard 1.01","metadata":{"mime_type":"image/jpeg","video":{"dataformat":"jpg","lossless":false,"bits_per_sample":24,"pixel_aspect_ratio":1,"resolution_x":463,"resolution_y":334,"compression_ratio":0.11493643382781}},"item":{"id":2099,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2099","resource":"items"},"element_texts":[],"extended_resources":[]}]}},{"id":2100,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2100","public":false,"featured":false,"added":"2019-08-09T08:20:40+00:00","modified":"2019-10-30T09:31:16+00:00","item_type":"icon","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2100","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"id":192,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages/192","resource":"exhibit_pages"}},"data":{"title":"The Westerbork movie","timelineLabel":"Remembering perpetrators","description":"In the spring of 1944, Jewish deportee Rudolf Breslauer documented the everyday life in the Westerbork transit camp on film. The film was commissioned by the commander of the camp, Albert Gemmeker, who meant, most probably, to produce a professional record of the economic value of the facility. Breslauer documented the Tuesday train transports to other concentration camps, though most images picture ‘moments of normalcy’; healthy men and women working in workshops, playing sports, children at school, or scenes at the hospital, cabaret and even a church service. Next to stills showing the orderly camp, the productive daily labour and even football matches in the camp, the film follows trains and transports, the horror of anonymous faces, of all ages, some starving, some still unknowing as the trains depart. Breslauer never got to finalise the Westerbork film, but much of the raw footage is preserved, in different versions. Since 1948, fragments of the film are widely used in documentaries, films and newsreels and as evidence in the postwar trial against Gemmeker. Footage of the transports, especially the scene of the Dutch Sinti girl Settela Steinbach who looks at the lens behind the doors of a boxcar, became iconic for the systematic anonymization of the victims of the Nazis. The film remains the only filmed documentation of a concentration camp during the war. It was listed under UNESCO heritage in 2018, as a unique instance of heritage of perpetratorship.","year":"2018","latitude":52.9168056,"longitude":6.6065833,"provenance":"The Westerbork footage","startDate":"2018-01-01","endDate":"2018-01-01","files":[{"id":759,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/759","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/694db60bada2efe128529df1226f1aca.mp4","fullsize":null,"thumbnail":null,"square_thumbnail":null},"added":"2019-08-09T15:49:17+00:00","modified":"2019-10-30T09:31:16+00:00","filename":"694db60bada2efe128529df1226f1aca.mp4","authentication":"b1456643651e331b3cde76a836c77409","has_derivative_image":false,"mime_type":"video/mp4","order":null,"original_filename":"hmwesterborkfilmtransport.mp4","size":10953961,"stored":true,"type_os":"ISO Media, MPEG v4 system, version 1","metadata":{"mime_type":"video/quicktime","audio":{"dataformat":"mp4","codec":"ISO/IEC 14496-3 AAC","sample_rate":44100,"channels":2,"bits_per_sample":16,"lossless":false,"channelmode":"stereo","streams":[{"dataformat":"mp4","codec":"ISO/IEC 14496-3 AAC","sample_rate":44100,"channels":2,"bits_per_sample":16,"lossless":false,"channelmode":"stereo"}]},"video":{"dataformat":"quicktime","resolution_x":640,"resolution_y":480,"fourcc":"avc1","frame_rate":25},"comments":{"language":["Undetermined"],"encoding_tool":["Lavf58.23.100"]},"comments_html":{"language":["Undetermined"],"encoding_tool":["Lavf58.23.100"]}},"item":{"id":2100,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2100","resource":"items"},"element_texts":[],"extended_resources":[]}]}},{"id":2164,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2164","public":false,"featured":false,"added":"2019-08-09T15:42:55+00:00","modified":"2019-10-30T09:37:19+00:00","item_type":"icon","collection":null,"owner":{"id":26,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/26","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2164","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":2,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2164","resource":"exhibit_pages"}},"data":{"title":"Commemoration KNIL in Schattenberg","description":"The footage is a rare occasion when Moluccan KNIL veterans participate in the official commemorations of the victims of the war in 1956. A joined ceremony contrasts with the situation nowadays, when the Westerbork memorial organises separate commemorations on the former campsite. The difference shows the politics and the simmering conflicts around the integration of the Moluccan community. At the same time, this dynamics testifies to the evident tensions around the status of former KNIL soldiers within the broader public memory of the heroism of the Dutch army during the war. It is a situation that escalated through time, as was the case of the longstanding opposition of the Dutch government against granting the Moluccan soldiers state veteran pensions.","startDate":"1988-01-01","copyright":"Memorial Centre Camp Westerbork","endDate":"1988-01-01","timelineLabel":"Showing the postcolonial history","files":[{"id":758,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/758","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/59872dfc070658e8e3cf4c07d6a3ff54.mp4","fullsize":null,"thumbnail":null,"square_thumbnail":null},"added":"2019-08-09T15:42:55+00:00","modified":"2019-10-30T09:37:19+00:00","filename":"59872dfc070658e8e3cf4c07d6a3ff54.mp4","authentication":"d372208fcea5c96efde070eaca74cfe3","has_derivative_image":false,"mime_type":"video/mp4","order":null,"original_filename":"Stille4mei1956molukkers.mp4","size":21582009,"stored":true,"type_os":"ISO Media, MPEG v4 system, version 1","metadata":{"mime_type":"video/quicktime","audio":{"dataformat":"mp4","codec":"ISO/IEC 14496-3 AAC","sample_rate":44100,"channels":2,"bits_per_sample":16,"lossless":false,"channelmode":"stereo","streams":[{"dataformat":"mp4","codec":"ISO/IEC 14496-3 AAC","sample_rate":44100,"channels":2,"bits_per_sample":16,"lossless":false,"channelmode":"stereo"}]},"video":{"dataformat":"quicktime","resolution_x":1280,"resolution_y":720,"fourcc":"avc1","frame_rate":30},"comments":{"language":["Undetermined"],"encoding_tool":["Lavf58.19.102"]},"comments_html":{"language":["Undetermined"],"encoding_tool":["Lavf58.19.102"]}},"item":{"id":2164,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2164","resource":"items"},"element_texts":[],"extended_resources":[]}]}},{"id":1955,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/1955","public":false,"featured":false,"added":"2019-08-09T07:18:36+00:00","modified":"2019-10-30T09:35:22+00:00","item_type":"icon","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=1955","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=1955","resource":"exhibit_pages"}},"data":{"title":"Settela's identity, 1994","description":"The Dutch journalist Aad Wagenaar began the search for the name of the supposedly Jewish girl looking out of the train wagon in the transport of May 19th 1944 to Auschwitz. Wagenaar found out that the name of the girl, Settela Steinbach, hides, in fact, another story. The nine-year-old girl was, in fact, part of the Sinti community from the Southern Netherlands. She was brought to Westerbork as a result of \"razzias\" in Eindhoven. She survived in Auschwitz for only two months. Wagenaar's discovery of this case of mistaken identity is emblematic for the silences concerning the Roma Holocaust everywhere in Europe. The contrast between this anonymous victim and the iconic status of Anne Frank, another child icon, coming however from a very different social class, represents a stark discrepancy in the visibility of memorialised victims.","year":"1994","copyright":"Publisher's advertising.","timelineLabel":"Giving back an identity","startDate":"1994-01-01","endDate":"1995-01-01","files":[{"id":647,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/647","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/202965ed13898c749508a74656b13558.jpg","fullsize":"http://www.dbportal.ic-access.specs-lab.com/files/fullsize/202965ed13898c749508a74656b13558.jpg","thumbnail":"http://www.dbportal.ic-access.specs-lab.com/files/thumbnails/202965ed13898c749508a74656b13558.jpg","square_thumbnail":"http://www.dbportal.ic-access.specs-lab.com/files/square_thumbnails/202965ed13898c749508a74656b13558.jpg"},"added":"2019-08-09T07:18:39+00:00","modified":"2019-11-07T22:03:58+00:00","filename":"202965ed13898c749508a74656b13558.jpg","authentication":"e4275cc89fb6cea9dd7e525b301f30c3","has_derivative_image":true,"mime_type":"image/jpeg","order":null,"original_filename":"HM-settela-book.jpg","size":63242,"stored":true,"type_os":"JPEG image data, JFIF standard 1.01","metadata":{"mime_type":"image/jpeg","video":{"dataformat":"jpg","lossless":false,"bits_per_sample":24,"pixel_aspect_ratio":1,"resolution_x":448,"resolution_y":553,"compression_ratio":0.085090523551193}},"item":{"id":1955,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/1955","resource":"items"},"element_texts":[],"extended_resources":[]}]}}],"resource":[{"id":2101,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2101","public":false,"featured":false,"added":"2019-08-09T08:20:41+00:00","modified":"2019-10-21T11:41:34+00:00","item_type":"resource","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2101","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"id":173,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages/173","resource":"exhibit_pages"}},"data":{"title":"Report of the NIOD concerning the activities of the Friedrich Weinreb (original title:”Rapport door het Rijksinstituut voor Oorlogsdocumentatie uitgebracht aan de Minister van Justitie inzake de activiteiten van drs. F. Weinreb), by D. Giltay Veth and A.J. van der Leeuw, 1976","timelineLabel":"De-constructing heroism","description":"In 1973, the RIOD issued a report on the collaboration of Friederich Weinreb, a man of Jewish origin who had been both hailed for his brave actions during the war to save Jews and accused of de facto collaboration, The quest for moral grounds concerning collaborationa and resistance was not however a historigraphical debate. It is telling that RIOD, an institution which had concentrated the documentation on “occupation” of the Netherlands, to centre stage in the  political dispute between the left and the right in Dutch politics at the time. The case brought against Weinreb shows both a deep reconsideration of memory politics across time, the way the image of the resistance was embroiled with contemporary politics and the specific change in the way witnesses and the Holocaust became gradually a matter of social widespread guilt and regret, rather than individual trajectories and suffering.  Indeed, when Friedrich Weinreb decided to publish his memoirs in 1969, Collaboratie en verzet 1940-1945, he did so with the close collaboration of Renate Rubinstein and Aad Nuis, two journalists on the left side of the political spectrum. The war and resistance were a heroic narrative equally resonant to those who asked for more radical expressions in Dutch politics as a whole. Rubinstein’s weekly columns in Vrij Nederland, which started to appear in 1962 were a pertinent social commentary, widely read at the time.  In 1969, the fact that an influential journalist on the left was willing to support of a member of the Jewish community who had been previously been accused of collaboration is of significance in itself. The 1960s were a time of intense contestations in Dutch politics, with massive street movements directed against the government (provos) and where state establishment was being heavily questioned. The role of resistance, opposition, leftism and Jewish resistance were crucial in these debates about the political spectrum. Like in Germany, the memory of the war was central to the political debate, as many were contesting the credentials and the credibility of key indivisuals in administration and political parties. Their actions during the war were being scrutinized less for an interest in the conflict, but more so to establish a form of “moral highground”. These actions and the debate were symptomatic for a changing memory politics around the Second World War which was growingly turning to the global Holocaust remembrace discourse. In a Dutch history dominated by heroic images of resistance, there were many episodes which became candidates to be integrated in this memory canon but there was an increasing sensitivity to the narratives set in place immediately after the war. There was an interest, one might argue, in a functional history, one that could mediate of sorts the political sphere. The publication changed and influenced a particular type of the image of the collaboration.  With passages such as N/A, the impression was one of a man who reacted to circumstances, rather than care for strong political statements. Almost none of the opponents of Weinreb, whether they were Germans or Jews, were actually endowed with any privilege that might have been of interest to him. Consequently, yhe image he constructed was rather that of a disobedient rebel, also prone to tricking a highly organized SS in the Netherlands, a rather \"bourgeois disobedience of the rebel,\" of the man who stood alone in his struggle against the bureaucracy, which he often outwitted. Weireb’s selfstyled resistance and what is evidently a work of disculpation by placing blame on circumstances, government and others resonated with the deep fractures between left and right which were the main field of social and political debate in “Western” Europe in the 1960s.","startDate":"1976-01-01","endDate":"1976-01-01","year":"1976","latitude":52.9181944,"longitude":6.6093611,"provenance":"NIOD","files":[{"id":743,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/743","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/2c3b907101ec42d70797c06cf782f08e.jpg","fullsize":"http://www.dbportal.ic-access.specs-lab.com/files/fullsize/2c3b907101ec42d70797c06cf782f08e.jpg","thumbnail":"http://www.dbportal.ic-access.specs-lab.com/files/thumbnails/2c3b907101ec42d70797c06cf782f08e.jpg","square_thumbnail":"http://www.dbportal.ic-access.specs-lab.com/files/square_thumbnails/2c3b907101ec42d70797c06cf782f08e.jpg"},"added":"2019-08-09T08:20:42+00:00","modified":"2019-11-07T22:05:43+00:00","filename":"2c3b907101ec42d70797c06cf782f08e.jpg","authentication":"f1190bfed890981b3343046676a659d6","has_derivative_image":true,"mime_type":"image/jpeg","order":null,"original_filename":"WBK_icon 4 Weinreb report_1976.jpg","size":10041,"stored":true,"type_os":"JPEG image data, JFIF standard 1.01, comment: \"CREATOR: gd-jpeg v1.0 (using IJ\"","metadata":{"mime_type":"image/jpeg","video":{"dataformat":"jpg","lossless":false,"bits_per_sample":24,"pixel_aspect_ratio":1,"resolution_x":300,"resolution_y":418,"compression_ratio":0.026690590111643}},"item":{"id":2101,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2101","resource":"items"},"element_texts":[],"extended_resources":[]}]}}],"geolayer_vector":[{"id":2200,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2200","public":false,"featured":false,"added":"2019-10-07T11:50:28+00:00","modified":"2019-10-21T14:14:17+00:00","item_type":"geolayer_vector","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2200","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2200","resource":"exhibit_pages"}},"data":{"title":"Westerbork buildings footprints","startDate":"1939-01-01","endDate":"1939-12-31","files":[{"id":816,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/816","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/dea635aba57615d11b5cbc9a05f0b3b3.json","fullsize":null,"thumbnail":null,"square_thumbnail":null},"added":"2019-10-07T11:50:30+00:00","modified":"2019-10-21T14:14:20+00:00","filename":"dea635aba57615d11b5cbc9a05f0b3b3.json","authentication":"90928bcb42303482b15a9d67d027c131","has_derivative_image":false,"mime_type":"text/plain","order":null,"original_filename":"westerbork.json","size":616958,"stored":true,"type_os":"UTF-8 Unicode text, with very long lines","metadata":[],"item":{"id":2200,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2200","resource":"items"},"element_texts":[],"extended_resources":[]}]}}],"geolayer_raster":[{"id":2201,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2201","public":false,"featured":false,"added":"2019-10-07T11:56:32+00:00","modified":"2019-10-07T11:57:28+00:00","item_type":"geolayer_raster","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2201","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2201","resource":"exhibit_pages"}},"data":{"title":"Aerial view Westerbork 1945","startDate":"1945-01-01","endDate":"1945-31-12","boundingbox":"[6.563995069,52.927098084],[6.618946509,52.927098084],[6.618946509,52.898970435],[6.563995069,52.898970435]","files":[{"id":817,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/817","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/764e000e38cc616f440ecbc9830a863c.png","fullsize":null,"thumbnail":null,"square_thumbnail":null},"added":"2019-10-07T11:56:42+00:00","modified":"2019-10-07T11:57:29+00:00","filename":"764e000e38cc616f440ecbc9830a863c.png","authentication":"59485e73fbade7b87ae8332b335401ec","has_derivative_image":false,"mime_type":"image/png","order":null,"original_filename":"1945.png","size":4780036,"stored":true,"type_os":"PNG image data, 2765 x 2347, 8-bit/color RGBA, non-interlaced","metadata":{"mime_type":"image/png","video":{"dataformat":"png","lossless":false,"resolution_x":2765,"resolution_y":2347,"bits_per_sample":32,"compression_ratio":0.18414628038872},"comments":{"XML:com.adobe.xmp":["<?xpacket begin=\"﻿\" id=\"W5M0MpCehiHzreSzNTczkc9d\"?> <x:xmpmeta xmlns:x=\"adobe:ns:meta/\" x:xmptk=\"Adobe XMP Core 5.6-c145 79.163499, 2018/08/13-16:40:22        \"> <rdf:RDF xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"> <rdf:Description rdf:about=\"\" xmlns:tiff=\"http://ns.adobe.com/tiff/1.0/\" xmlns:xmp=\"http://ns.adobe.com/xap/1.0/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:photoshop=\"http://ns.adobe.com/photoshop/1.0/\" xmlns:xmpMM=\"http://ns.adobe.com/xap/1.0/mm/\" xmlns:stEvt=\"http://ns.adobe.com/xap/1.0/sType/ResourceEvent#\" tiff:ImageWidth=\"2765\" tiff:ImageLength=\"2347\" tiff:Compression=\"1\" tiff:PhotometricInterpretation=\"2\" tiff:SamplesPerPixel=\"4\" tiff:PlanarConfiguration=\"1\" xmp:CreateDate=\"2019-09-12T15:24:02+02:00\" xmp:ModifyDate=\"2019-09-12T15:30:53+02:00\" xmp:MetadataDate=\"2019-09-12T15:30:53+02:00\" dc:format=\"image/png\" photoshop:ColorMode=\"3\" xmpMM:InstanceID=\"xmp.iid:55092cf9-eb3e-4d90-8d3f-06d30c53df36\" xmpMM:DocumentID=\"adobe:docid:photoshop:b47c6338-5f5f-8147-b5df-b2c1a91a6b9e\" xmpMM:OriginalDocumentID=\"xmp.did:33729739-8cbc-40e5-9bc4-6fd017023a40\"> <tiff:BitsPerSample> <rdf:Seq> <rdf:li>8</rdf:li> <rdf:li>8</rdf:li> <rdf:li>8</rdf:li> <rdf:li>8</rdf:li> </rdf:Seq> </tiff:BitsPerSample> <xmpMM:History> <rdf:Seq> <rdf:li stEvt:action=\"created\" stEvt:instanceID=\"xmp.iid:33729739-8cbc-40e5-9bc4-6fd017023a40\" stEvt:when=\"2019-09-12T15:24:02+02:00\" stEvt:softwareAgent=\"Adobe Photoshop CC 2019 (Macintosh)\"/> <rdf:li stEvt:action=\"converted\" stEvt:parameters=\"from image/tiff to image/png\"/> <rdf:li stEvt:action=\"saved\" stEvt:instanceID=\"xmp.iid:55092cf9-eb3e-4d90-8d3f-06d30c53df36\" stEvt:when=\"2019-09-12T15:30:53+02:00\" stEvt:softwareAgent=\"Adobe Photoshop CC 2019 (Macintosh)\" stEvt:changed=\"/\"/> </rdf:Seq> </xmpMM:History> </rdf:Description> </rdf:RDF> </x:xmpmeta> <?xpacket end=\"r\"?>"]},"comments_html":{"XML:com.adobe.xmp":["&lt;?xpacket begin=&quot;&#65279;&quot; id=&quot;W5M0MpCehiHzreSzNTczkc9d&quot;?&gt; &lt;x:xmpmeta xmlns:x=&quot;adobe:ns:meta/&quot; x:xmptk=&quot;Adobe XMP Core 5.6-c145 79.163499, 2018/08/13-16:40:22        &quot;&gt; &lt;rdf:RDF xmlns:rdf=&quot;http://www.w3.org/1999/02/22-rdf-syntax-ns#&quot;&gt; &lt;rdf:Description rdf:about=&quot;&quot; xmlns:tiff=&quot;http://ns.adobe.com/tiff/1.0/&quot; xmlns:xmp=&quot;http://ns.adobe.com/xap/1.0/&quot; xmlns:dc=&quot;http://purl.org/dc/elements/1.1/&quot; xmlns:photoshop=&quot;http://ns.adobe.com/photoshop/1.0/&quot; xmlns:xmpMM=&quot;http://ns.adobe.com/xap/1.0/mm/&quot; xmlns:stEvt=&quot;http://ns.adobe.com/xap/1.0/sType/ResourceEvent#&quot; tiff:ImageWidth=&quot;2765&quot; tiff:ImageLength=&quot;2347&quot; tiff:Compression=&quot;1&quot; tiff:PhotometricInterpretation=&quot;2&quot; tiff:SamplesPerPixel=&quot;4&quot; tiff:PlanarConfiguration=&quot;1&quot; xmp:CreateDate=&quot;2019-09-12T15:24:02+02:00&quot; xmp:ModifyDate=&quot;2019-09-12T15:30:53+02:00&quot; xmp:MetadataDate=&quot;2019-09-12T15:30:53+02:00&quot; dc:format=&quot;image/png&quot; photoshop:ColorMode=&quot;3&quot; xmpMM:InstanceID=&quot;xmp.iid:55092cf9-eb3e-4d90-8d3f-06d30c53df36&quot; xmpMM:DocumentID=&quot;adobe:docid:photoshop:b47c6338-5f5f-8147-b5df-b2c1a91a6b9e&quot; xmpMM:OriginalDocumentID=&quot;xmp.did:33729739-8cbc-40e5-9bc4-6fd017023a40&quot;&gt; &lt;tiff:BitsPerSample&gt; &lt;rdf:Seq&gt; &lt;rdf:li&gt;8&lt;/rdf:li&gt; &lt;rdf:li&gt;8&lt;/rdf:li&gt; &lt;rdf:li&gt;8&lt;/rdf:li&gt; &lt;rdf:li&gt;8&lt;/rdf:li&gt; &lt;/rdf:Seq&gt; &lt;/tiff:BitsPerSample&gt; &lt;xmpMM:History&gt; &lt;rdf:Seq&gt; &lt;rdf:li stEvt:action=&quot;created&quot; stEvt:instanceID=&quot;xmp.iid:33729739-8cbc-40e5-9bc4-6fd017023a40&quot; stEvt:when=&quot;2019-09-12T15:24:02+02:00&quot; stEvt:softwareAgent=&quot;Adobe Photoshop CC 2019 (Macintosh)&quot;/&gt; &lt;rdf:li stEvt:action=&quot;converted&quot; stEvt:parameters=&quot;from image/tiff to image/png&quot;/&gt; &lt;rdf:li stEvt:action=&quot;saved&quot; stEvt:instanceID=&quot;xmp.iid:55092cf9-eb3e-4d90-8d3f-06d30c53df36&quot; stEvt:when=&quot;2019-09-12T15:30:53+02:00&quot; stEvt:softwareAgent=&quot;Adobe Photoshop CC 2019 (Macintosh)&quot; stEvt:changed=&quot;/&quot;/&gt; &lt;/rdf:Seq&gt; &lt;/xmpMM:History&gt; &lt;/rdf:Description&gt; &lt;/rdf:RDF&gt; &lt;/x:xmpmeta&gt; &lt;?xpacket end=&quot;r&quot;?&gt;"]}},"item":{"id":2201,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2201","resource":"items"},"element_texts":[],"extended_resources":[]}]}}]},"subjectsRelations":{}},{"id":2204,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2204","public":false,"featured":false,"added":"2019-10-14T15:16:00+00:00","modified":"2019-10-25T09:05:36+00:00","item_type":"site","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2204","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2204","resource":"exhibit_pages"}},"data":{"title":"Bergen-Belsen","siteName":"Bergen-Belsen","country":"Germany","latitude":52.76228,"longitude":9.91096,"inceptionDate":"1935-01-01","description":"The camp of Bergen-Belsen, located in the vicinity of Celle in Germany, provides an example of layered and multidimensional Second World War heritage, claimed and evoked by various victim groups, with often clashing and competing narratives associated with it. In 1936, a training area for the Wehrmacht tank divisions was created at Bergen-Belsen. From 1940 until 1945,  the former workers’ huts near the Belsen military camp served as a Wehrmacht camp for French, Belgian, Polish, Italian and Soviet Prisoners of War (POWs). Stalag XI-B claimed the lives of almost 20,000 Soviet POWs. They died due to inhumane conditions, famine and disease. Another 30,000 died in two surrounding POW camps. In 1943, Bergen-Belsen acquired an additional function as an SS concentration and “exchange camp” for mainly Jewish hostages, who could be exchanged for Germans interned by enemy nations or for urgently needed goods and foreign currency . The initial regime of  the camp inmates in this Aufenthaltslager was much better than for the POWs. The Exchange camp was not divided according to gender but by places of departure, with special subcamps for Polish and Hungarian Jews, and a so-called “Star Camp” for Jews from Westerbork, a transit camp in the Netherlands. Yet from March 1944, Bergen-Belsen received sick and exhausted inmates from other concentration camps, and in the last months of the war, numerous evacuation transports and death marches arrived from Auschwitz-Birkenau and other camps. The camp became drastically overcrowded, resulting in a dramatic rise in the death toll (which included the sisters Anne and Margot Frank). When the camp, designed for 10,000 people, was handed over to the British troops on 15 April 1945, it had around 53,000 inmates 10,000 corpses lay around the camp and another 14,000 people died after liberation. Without the use of gas chambers, at least 52,000 people died in Bergen-Belsen concentration camp, whilst 50,000  prisoners died in the three POW camps of the Lüneburg heath.  \r\n\r\nAfter the liberation, a part of the camp infrastructure, the former Wehrmacht barracks, was transformed into a Displaced Persons (DPs) Camp for former camp inmates and other people uprooted by the war and liberated outside their home countries who were awaiting repatriation or emigration. Bergen-Belsen was the largest Jewish DP camp in the British occupation zone and it was in operation until 1950. Part of the former main camp was also used to house German refugees (Heimatvertriebene) from the former German areas forcefully resettled after the end of the war. In April and May 1945, tens of thousands of dead bodies were buried in mass graves by former SS men and women, and the British demolished a large part of the SS concentration camp out of fear of a typhus epidemic. These clean-up operations were photographed and filmed by the Allies as evidence and later used in propaganda materials. They confronted imprisoned Nazi leaders and ordinary Germans with the horrors of Bergen-Belsen. Images of emaciated bodies being bulldozed into mass graves became permanently etched into international consciousness concerning the Holocaust. As early as 1945, the British military authorities ordered the transformation of the whole site into a memorialscape, according to plans  drafted by a  Nazi-leaning landscape architect (facing heavy criticism from Zionist groups). A Documentation Center was opened in 1966, which in 2007 was enlarged within a new museum building. In 2018, the Bergen-Belsen Memorial was also granted access to one of the buildings in the former Wehrmacht barracks, situated within the grounds of an active military base. One of the main challenges facing the current Bergen-Belsen memorial site remains how to balance the British Allied framing of the site as a Holocaust “horror camp” with efforts to give access to the complex history of the entire camp landscape. ","files":[]},"relations":{"geolayer_raster":[{"id":2259,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2259","public":false,"featured":false,"added":"2019-11-07T21:48:20+00:00","modified":"2019-11-11T17:09:34+00:00","item_type":"geolayer_raster","collection":null,"owner":{"id":2,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/2","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2259","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2259","resource":"exhibit_pages"}},"data":{"title":"Combined aerial photography of Bergen-Belsen, 13-17 September 1944","creator":["SPECS group"],"provenance":"Initial creation of aerial mosaic by Hamburg University, 2008 Extension and geocorrection by SPECS group, 2019","startDate":"1944-09-13","endDate":"1944-09-17","boundingbox":"[9.887657436859179,52.806207950373675],[ 9.964513915346343,52.806062075420883],[ 9.964617332554866,52.749347856129354],[9.887760854626187,52.749483487375613]","files":[{"id":897,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/897","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/3bedc4f4de7e4e10f15d5b7e564aef96.png","fullsize":null,"thumbnail":null,"square_thumbnail":null},"added":"2019-11-11T16:59:34+00:00","modified":"2019-11-11T17:09:36+00:00","filename":"3bedc4f4de7e4e10f15d5b7e564aef96.png","authentication":"9dfd8e4cbe2a4d550072c99a01fba6cd","has_derivative_image":false,"mime_type":"image/png","order":null,"original_filename":"1944-09_Mosaic_v2_Merged,Georeferenced.png","size":23441741,"stored":true,"type_os":"PNG image data, 5570 x 6803, 8-bit gray+alpha, non-interlaced","metadata":{"mime_type":"image/png","video":{"dataformat":"png","lossless":false,"resolution_x":5570,"resolution_y":6803,"bits_per_sample":16,"compression_ratio":0.30931729348468},"comments":{"XML:com.adobe.xmp":["<?xpacket begin=\"﻿\" id=\"W5M0MpCehiHzreSzNTczkc9d\"?> <x:xmpmeta xmlns:x=\"adobe:ns:meta/\" x:xmptk=\"Adobe XMP Core 5.6-c145 79.163499, 2018/08/13-16:40:22        \"> <rdf:RDF xmlns:rdf=\"http://www.w3.org/1999/02/22-rdf-syntax-ns#\"> <rdf:Description rdf:about=\"\" xmlns:xmp=\"http://ns.adobe.com/xap/1.0/\" xmlns:dc=\"http://purl.org/dc/elements/1.1/\" xmlns:photoshop=\"http://ns.adobe.com/photoshop/1.0/\" xmlns:xmpMM=\"http://ns.adobe.com/xap/1.0/mm/\" xmlns:stEvt=\"http://ns.adobe.com/xap/1.0/sType/ResourceEvent#\" xmp:CreatorTool=\"Adobe Photoshop CC 2019 (Macintosh)\" xmp:CreateDate=\"2019-11-11T17:45:21+01:00\" xmp:ModifyDate=\"2019-11-11T17:53:52+01:00\" xmp:MetadataDate=\"2019-11-11T17:53:52+01:00\" dc:format=\"image/png\" photoshop:ColorMode=\"1\" photoshop:ICCProfile=\"Dot Gain 20%\" xmpMM:InstanceID=\"xmp.iid:715ec2d3-1bd7-4d18-abc2-8c1dd2c7e1ed\" xmpMM:DocumentID=\"xmp.did:ae158c39-ab46-47f4-8d44-836f6cbf3a46\" xmpMM:OriginalDocumentID=\"xmp.did:ae158c39-ab46-47f4-8d44-836f6cbf3a46\"> <xmpMM:History> <rdf:Seq> <rdf:li stEvt:action=\"created\" stEvt:instanceID=\"xmp.iid:ae158c39-ab46-47f4-8d44-836f6cbf3a46\" stEvt:when=\"2019-11-11T17:45:21+01:00\" stEvt:softwareAgent=\"Adobe Photoshop CC 2019 (Macintosh)\"/> <rdf:li stEvt:action=\"saved\" stEvt:instanceID=\"xmp.iid:8713c62a-a2bb-458e-9b81-275ad5469826\" stEvt:when=\"2019-11-11T17:52:04+01:00\" stEvt:softwareAgent=\"Adobe Photoshop CC 2019 (Macintosh)\" stEvt:changed=\"/\"/> <rdf:li stEvt:action=\"saved\" stEvt:instanceID=\"xmp.iid:715ec2d3-1bd7-4d18-abc2-8c1dd2c7e1ed\" stEvt:when=\"2019-11-11T17:53:52+01:00\" stEvt:softwareAgent=\"Adobe Photoshop CC 2019 (Macintosh)\" stEvt:changed=\"/\"/> </rdf:Seq> </xmpMM:History> </rdf:Description> </rdf:RDF> </x:xmpmeta> <?xpacket end=\"r\"?>"]},"comments_html":{"XML:com.adobe.xmp":["&lt;?xpacket begin=&quot;&#65279;&quot; id=&quot;W5M0MpCehiHzreSzNTczkc9d&quot;?&gt; &lt;x:xmpmeta xmlns:x=&quot;adobe:ns:meta/&quot; x:xmptk=&quot;Adobe XMP Core 5.6-c145 79.163499, 2018/08/13-16:40:22        &quot;&gt; &lt;rdf:RDF xmlns:rdf=&quot;http://www.w3.org/1999/02/22-rdf-syntax-ns#&quot;&gt; &lt;rdf:Description rdf:about=&quot;&quot; xmlns:xmp=&quot;http://ns.adobe.com/xap/1.0/&quot; xmlns:dc=&quot;http://purl.org/dc/elements/1.1/&quot; xmlns:photoshop=&quot;http://ns.adobe.com/photoshop/1.0/&quot; xmlns:xmpMM=&quot;http://ns.adobe.com/xap/1.0/mm/&quot; xmlns:stEvt=&quot;http://ns.adobe.com/xap/1.0/sType/ResourceEvent#&quot; xmp:CreatorTool=&quot;Adobe Photoshop CC 2019 (Macintosh)&quot; xmp:CreateDate=&quot;2019-11-11T17:45:21+01:00&quot; xmp:ModifyDate=&quot;2019-11-11T17:53:52+01:00&quot; xmp:MetadataDate=&quot;2019-11-11T17:53:52+01:00&quot; dc:format=&quot;image/png&quot; photoshop:ColorMode=&quot;1&quot; photoshop:ICCProfile=&quot;Dot Gain 20%&quot; xmpMM:InstanceID=&quot;xmp.iid:715ec2d3-1bd7-4d18-abc2-8c1dd2c7e1ed&quot; xmpMM:DocumentID=&quot;xmp.did:ae158c39-ab46-47f4-8d44-836f6cbf3a46&quot; xmpMM:OriginalDocumentID=&quot;xmp.did:ae158c39-ab46-47f4-8d44-836f6cbf3a46&quot;&gt; &lt;xmpMM:History&gt; &lt;rdf:Seq&gt; &lt;rdf:li stEvt:action=&quot;created&quot; stEvt:instanceID=&quot;xmp.iid:ae158c39-ab46-47f4-8d44-836f6cbf3a46&quot; stEvt:when=&quot;2019-11-11T17:45:21+01:00&quot; stEvt:softwareAgent=&quot;Adobe Photoshop CC 2019 (Macintosh)&quot;/&gt; &lt;rdf:li stEvt:action=&quot;saved&quot; stEvt:instanceID=&quot;xmp.iid:8713c62a-a2bb-458e-9b81-275ad5469826&quot; stEvt:when=&quot;2019-11-11T17:52:04+01:00&quot; stEvt:softwareAgent=&quot;Adobe Photoshop CC 2019 (Macintosh)&quot; stEvt:changed=&quot;/&quot;/&gt; &lt;rdf:li stEvt:action=&quot;saved&quot; stEvt:instanceID=&quot;xmp.iid:715ec2d3-1bd7-4d18-abc2-8c1dd2c7e1ed&quot; stEvt:when=&quot;2019-11-11T17:53:52+01:00&quot; stEvt:softwareAgent=&quot;Adobe Photoshop CC 2019 (Macintosh)&quot; stEvt:changed=&quot;/&quot;/&gt; &lt;/rdf:Seq&gt; &lt;/xmpMM:History&gt; &lt;/rdf:Description&gt; &lt;/rdf:RDF&gt; &lt;/x:xmpmeta&gt; &lt;?xpacket end=&quot;r&quot;?&gt;"]}},"item":{"id":2259,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2259","resource":"items"},"element_texts":[],"extended_resources":[]}]}}],"geolayer_vector":[{"id":2258,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2258","public":false,"featured":false,"added":"2019-11-07T21:32:27+00:00","modified":"2019-11-11T17:03:27+00:00","item_type":"geolayer_vector","collection":null,"owner":{"id":2,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/2","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2258","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2258","resource":"exhibit_pages"}},"data":{"title":"Bergen-Belsen concentration and POW camp, Wehrmacht training barracks","creator":["SPECS group"],"provenance":"2012 initial 3D modelling of camp 1, 2012-10 and onward deployment in video animation\r\n2014 updated modelling camp 1, 2014-05 and onward deployment in V/AR landscape guide app\r\n2018-08 to 2019-01 research and updated modelling camp 1, 2019 and onward deployment in VR panorama app\r\n2019-01 to 2019-04 modelling camp 2, 2019-04 and onward deployment in VR panorama app\r\n2019-08 general integration of camp 1 and 2 3D models\r\n2019-10 creation of footprint map (this vector file) visualising entire region including camp 1, camp 2, train platform, POW cemetery. 2019-11 and onward deployment in Accessing Campscapes platform.","copyright":"(c) SPECS group, Barcelona","startDate":"1944-09-13","endDate":"1944-09-17","files":[{"id":898,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/898","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/e3c54dc2055d5851586f0bc2311d5b7e.geojson","fullsize":null,"thumbnail":null,"square_thumbnail":null},"added":"2019-11-11T17:03:16+00:00","modified":"2019-11-11T17:03:26+00:00","filename":"e3c54dc2055d5851586f0bc2311d5b7e.geojson","authentication":"8b33da5e540a4def030c34f2f0626237","has_derivative_image":false,"mime_type":"text/plain","order":null,"original_filename":"bergen-belsen-1944.geojson","size":140470,"stored":true,"type_os":"ASCII English text, with very long lines, with no line terminators","metadata":[],"item":{"id":2258,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2258","resource":"items"},"element_texts":[],"extended_resources":[]}]}}]},"subjectsRelations":{}},{"id":2205,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2205","public":false,"featured":false,"added":"2019-10-14T15:19:09+00:00","modified":"2019-11-02T21:02:59+00:00","item_type":"site","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2205","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2205","resource":"exhibit_pages"}},"data":{"title":"Treblinka","siteName":"Treblinka","country":"Poland","latitude":52.61718,"longitude":22.03972,"inceptionDate":"1942-01-01","description":"The Treblinka camp in occupied Poland - located in a forest almost 100 kilometres northeast of Warsaw - has evoked national and international debates about ownership rights and claims concerning former camps, as well as the role of local populations in the implementation of the Holocaust. Treblinka was the location of two separate camps: an SS forced labour camp which mostly housed Jewish and Catholic Poles, and an extermination camp for Jews and Roma from the occupied Polish territories, the General Government, and, later, other European countries. The lesser-known Treblinka I, officially designated as Der SS-und Polizeiführer im Distrikt Warschau - Arbeitslager Treblinka was established in November 1941. Situated next to a quarry, it profited from forced labour undertaken by Poles (and later Germans and Czechs) sent to the camp for minor offences or for being Jewish. The camp was divided into two compounds:  a “Jewish” zone and a “Polish” zone for non-Jewish inmates. Current estimates suggest that about half of the 20,000 people who went through the camp died as a result of violence, hunger, disease or exhaustion, in addition to those who were murdered in a neighbouring killing field and buried in mass graves. The camp was operational until July 1944 when it was dismantled due to the impending arrival of the Soviet Army. After the war, the camp became a symbol for Polish (non-Jewish) suffering, whereas the presence of Jewish inmates was marginalised. Its history has long been overshadowed by the nearby extermination camp, despite the complex relationship between the two sites.\r\nAs the third of the Operation Reinhard extermination camps (after Belzec and Sobibor), Treblinka II operated between July 1942 and autumn 1943 under the command of 25-35 German-Austrian SS staff. In addition, the camp was guarded by between 90 and 150 Trawniki men (mostly from Ukraine) and supported inside by at least 700 prisoners of the Jewish Sonderkommando working in and around the gas chambers and sorting areas. Treblinka II’s architecture was deliberately designed to deceive those who entered it. A fake railway station, luggage room and field hospital preceded a narrow corridor through which people were led to the gas chambers (which were designed to look like bathhouses). All of these elements gave the illusion of a transit camp, details which revisionists have used to argue that it was not a site of mass extermination. Between 870,000 and 925,000 Jews were murdered at Treblinka, alongside approximately 2,000 Romani and an unknown number of Catholic Poles. In August 1943, several Jewish Sonderkommando staged an organized uprising. Around 300 of them were able to escape in the forests, although only around 75 survivors could be counted at the end of the war as a result of German operations and betrayals by the local Poles. The camp was razed to the ground by the Nazis in the autumn of 1943.\r\nAfter years of abandonment and profanation of the campscape by the members of the local populace, the first memorial to the victims of Treblinka II was erected at the site in 1964, and memorial crosses were erected for Polish (non-Jewish) victims at the execution site and cemetery south of the labour camp. The first exhibition opened at the site in 2006 but a permanent museum did not exist there until 2010. The museum, which was recently brought under the auspice of the Polish Ministry of Culture, houses a small permanent exhibition regarding the history of the camps and the surrounding region. A memorial to the Roma murdered at Treblinka was installed in 2014, curiously located near to the labour camp as opposed to the extermination camp where more Roma were killed. One of the most important symbols of the Holocaust, Treblinka remains a subject of tension between the different communities of remembrance. A future challenge for the memorial site will be to present a more inclusive perspective, accessible to all visitors wanting to understand the complexities of Treblinka’s campscape and postwar dynamics of memory.\r\n","files":[]},"relations":{},"subjectsRelations":{}},{"id":2206,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2206","public":false,"featured":false,"added":"2019-10-14T15:21:30+00:00","modified":"2019-11-02T21:08:18+00:00","item_type":"site","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2206","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2206","resource":"exhibit_pages"}},"data":{"title":"Jachymov","siteName":"Jachymov","country":"Czech Republic","latitude":50.366111,"longitude":12.923333,"inceptionDate":"1948-01-01","description":"The prison camps of Jáchymov in the Czech Republic can presently be viewed as a new kind of memorial site of post-war Communist oppression. Between 1945-1960, they were a part of a system of POW, forced labour and penal camps established in the Uranium mining areas of West Bohemia. The mining town of Jáchymov (formerly Joachimsthal) is situated in the Ore Mountains (Krušné hory/Erzgebirge) of West Bohemia. The town lies at the heart of one of the most important ore-fields in Central Europe and is surrounded by mountains containing rich polymetallic deposits. Silver was discovered in the valley at the beginning of the 16th century and since 1520, large silver coins known as tolars were minted here; its name soon became used for all large silver coins in most parts of Europe and ultimately, overseas. \r\n\r\nAt the turn of the 19th/20th century, the source of the radium was discovered by Marie Curie in this region and within Joachimsthal uraninite ore, which was used for industrial purposes but also in medical treatments at the local spa. The mines in the region had previously accommodated generations of labourers, often working in dangerous and precarious conditions.  However, during the Second World War, a new form of punitive labour came about when the area, annexed as part of the Sudetenland, became a source of resources for the Nazi war effort. The forced labour undertaken by the POW and slave “eastern workers” predominantly included the extraction of uranium from the ore. For a brief period, the Jáchymov camps also housed German Prisoners of War (1945-1948). The Uranium mining industry, which was increasingly important for the Cold War nuclear race between the USSR and the United States, required mines to be operated using labour which was both efficient and endless. It was provided by the Czechoslovak authorities who, soon after the Communist coup in 1948, capitalized on a vast forced labour reservoir of arrested and incarcerated political opponents. Thirteen camps, adjacent to Uranium mines, were established in the area around the town of Jáchymov according to the Soviet model in the late 1940s – early 1950s and were supervised by Soviet NKVD advisors. At their peak in 1953, over 16,000 people were held within this camp system. Many inmates died from exhaustion, malnutrition and other workplace-related diseases. Those who survived suffered health problems caused by exposure to radiation and many died in subsequent years. \r\n\r\nThe systematic closure and demolition of the camps occurred in 1960. The remains of these, their associated infrastructure and the Uranium mines themselves have been under-studied and remain preserved as buried and hidden campscapes. Long neglected and silenced in the state socialist period, in the last decades these camps have become subject of commemoration, memorialization and archaeological research. Hence, the materiality of the Communist campscape, its visibility in the Jáchymov region and individual reflections on competing memories are now being assessed. \r\n","files":[]},"relations":{},"subjectsRelations":{}},{"id":2207,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2207","public":false,"featured":false,"added":"2019-10-14T15:23:38+00:00","modified":"2019-11-02T21:06:39+00:00","item_type":"site","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2207","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2207","resource":"exhibit_pages"}},"data":{"title":"Lety","siteName":"Lety","country":"Czech Republic","latitude":49.50958,"longitude":14.11819,"inceptionDate":"1939-03-02","description":"Lety in the Czech Republic is an important memorial location for the Roma community worldwide. Established in 1940 as a penal labour camp for “asocials”, on the 1st August 1942 it was transformed into one of two internment camps (Zigeuner Lager) for all registered Roma and Sinti without permanent residence in the Protectorate of Bohemia and Moravia (Protektorat Böhmen und Mähren), a part of Nazi-occupied Czechoslovakia. As a result of this Nazi policy, only about 10% of the pre-war Czech Roma population survived the Holocaust. The camp, which soon became overcrowded, was a holding centre from which inmates were sent to Auschwitz-Birkenau in Generalgouvernement. The Protectorate Police and Gendarmerie oversaw transports. They also operated and guarded the camp. Inmates were forced to perform labour in the vicinity of Lety, including road construction, quarry works, logging and agriculture. Due to very poor hygiene and severe malnutrition, the prisoners’ health deteriorated quickly, leading to an outbreak of typhus in the winter of 1942/1943. \r\n\r\n1,309 Czech Roma passed through Lety, 327 of whom died. 101 of those who died were children under 3 years of age and this number included 28 of the 36 children born in the camp. Most of the prisoners who survived were sent directly to Auschwitz-Birkenau. Upon its liquidation on 8th August 1943, Lety was dismantled and burnt. In May 1945, the Red Army used the area of the former camp as a gathering place for German Prisoners of War. In the 1970s, the local Communist government decided to establish a large cooperative industrial pig farm on the terrain of the former camp. Privatised after 1989, the industrial pig farm is still located at the site, pending demolition. In 2017, it was purchased by the state with the aim of transforming the whole area of the former camp into a memorial site. This decision was taken after a long period of protests by Roma and international Holocaust and human rights organizations, and the now infamous pig farm became an important symbol for memory activism. This new memorial work intervenes in the national politics of memory around Lety and the Roma Holocaust, shaped by the silencing Roma suffering during Communist totalitarianism and continuing discrimination after 1989.\r\n\r\nArchaeological investigations undertaken at the site between 2016 and 2019 have revealed important new information concerning the location and the surviving material traces of the camp as well as the camp cemetery of victims. This work also provided a means for the Roma to actively engage with – and reclaim - their heritage. No longer a threatened Holocaust site, a new issue for Lety’s Romani memorialscape will be how to address its Communist past as well as the entanglements between the collective memory of the Second World War and contemporary politics.\r\n","files":[]},"relations":{"geolayer_vector":[{"id":2265,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2265","public":false,"featured":false,"added":"2019-11-08T14:44:46+00:00","modified":"2019-11-08T14:50:20+00:00","item_type":"geolayer_vector","collection":null,"owner":{"id":2,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/2","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2265","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2265","resource":"exhibit_pages"}},"data":{"title":"Lety prison camp","provenance":"2018-06 initial 3D modelling & deployment in v/AR app by SPECS group\r\n2019-11 creation of footprint map (this file) & deployment in Accessing Campscapes platform","startDate":"1939-03-02","endDate":"1943-08-08","files":[]}}]},"subjectsRelations":{}},{"id":2208,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2208","public":false,"featured":false,"added":"2019-10-14T15:26:15+00:00","modified":"2019-11-02T21:04:40+00:00","item_type":"site","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2208","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"id":235,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages/235","resource":"exhibit_pages"}},"data":{"title":"Jasenovac","siteName":"Jasenovac","country":"Croatia","latitude":45.27096,"longitude":16.93078,"inceptionDate":"1941-08-01","description":"The Jasenovac camp in Croatia testifies to the ways in which national authoritarian movements thrived in Europe in the shadow of Nazi Germany and to their enduring influence on contemporary social and political divisions. During the war, Jasenovac was the largest complex of concentration, incarceration, forced labour and death camps scattered in the Independent State of Croatia (Nezavisna Država Hrvatska - NDH), a fascist puppet state. Between 1941 and 1945, the Roman-Catholic Croatian Ustaše with the help of their followers (among them Bosnian Muslims recruited by the Waffen SS) systematically exterminated Jews, Roma, Serbs, Croats and others who opposed Ustaše ideology.  Although contested and subject to continuous politically charged debates, the number of (registered) victims of Jasenovac currently established by the Croat Jasenovac Memorial Site stands at 83,811.\r\nAfter WWII and the imposition of state socialism in Yugoslavia, the camp came to symbolize the “glorious anti-fascist struggle” captured in Tito’s slogan of “Brotherhood and Unity”, which aimed to aid postwar inter-ethnic consensus. This was reflected in the now-iconic “Stone Flower” monument designed by Bogdan Bogdanovic which was inaugurated, along with a museum, at the location of the former Camp III (Brickworks) in 1968. Although Jasenovac was the most important site of commemoration in Yugoslavia, the nature of the regime did not allow sufficient agency for independent scholarship related to this campscape and the crimes of WWII in general. In the wake of new wars in the 1990s, the number of Jasenovac victims (which had already been overestimated since 1946 in order to justify large wartime reparations from Germany), soon became a key element in the political use of memory. In the 1980s and 1990s, new national tensions in the former Yugoslavia came to be analysed through the prism of past conflicts, creating a new set of propaganda activities and manipulations with regards to the number of victims and visual representations of the Jasenovac tragedy. In 1988, a second permanent exhibition was opened, full of nationalist undertones that fueled ethnic tensions and divisions between Serbs and Croats. This exhibition was demolished during the 1990s dissolution wars. At the same time, the former camp Stara Gradiška (one of Jasenovac’s sub camps) with its torture centre “Hotel Gagro”, was reused as a prison camp in Yugoslavia and as a camp during the 1990s.\r\nAfter the 1990s wars, the contested legacy of Jasenovac continued to be reflected in the spatial division of the terrain of the former main camp, located on two sides of the River Sava - a national border established in 1991 - which nowadays marks the boundary between Croatia and Republika Srpska, a predominantly Serbian part of Bosnia and Herzegovina. Since the accession of Croatia to the European Union in 2013, this border further separates - politically and symbolically - the 28th EU member state from other countries in the former Yugoslavia. A new permanent exhibition opened in 2006 on the Croatian side at the Jasenovac Memorial Site. On the Republika Srpska side, the Donja Gradina Memorial encapsulates the largest mass killing and mass burial site of the Jasenovac complex, with more than 150 marked and unmarked graves. Established in the 1980s, the site still informs visitors that 700,000 people were murdered in Jasenovac, a figure based on statistics already instrumentalized by Serbian politics in the 1980s and used to wage war against Croatia and Bosnia and Herzegovina. Since the 1990s, right-wing Croatian nationalists and Holocaust deniers have continued to downgrade the number of Jasenovac victims and the nature of the camp. They have also suggested that Jasenovac was a postwar communist camp housing a higher number of prisoners than the Ustaše camp, even though the Brickworks camp was already demolished in 1945. The Jasenovac Memorial Site nowadays promotes the individualization of victims as an alternative to the former politicization of the past and the use of photos showing mass deaths. However, in doing so, it finds itself regularly confronted with revisionist responses to the past.   \r\n","files":[]},"relations":{"geolayer_vector":[{"id":2262,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2262","public":false,"featured":false,"added":"2019-11-08T12:20:46+00:00","modified":"2019-11-08T12:22:32+00:00","item_type":"geolayer_vector","collection":null,"owner":{"id":2,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/2","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2262","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2262","resource":"exhibit_pages"}},"data":{"title":"Jasenovac camp III, Brickworks","creator":["SPECS group"],"provenance":"2018-08 through 2019-09 reconstruction and 3D modelling. 2019-10-3 and onward deployment in V/AR app\r\n2019-10 through 2019-11 creation of footprint map version (this vector file), 2019-11 and onward deployment on Accessing Campscapes platform.","copyright":"(c) SPECS group","files":[]}}]},"subjectsRelations":{}},{"id":2209,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2209","public":false,"featured":false,"added":"2019-10-14T15:29:14+00:00","modified":"2019-11-02T21:10:30+00:00","item_type":"site","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2209","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2209","resource":"exhibit_pages"}},"data":{"title":"Falstad","siteName":"Falstad","country":"Norway","latitude":63.69139,"longitude":11.04156,"inceptionDate":"1921-01-01","description":"The history of the Falstad camp, tucked away in a Norwegian fjord 75 km northeast of Trondheim, speaks to the architecture of Nazi occupation in Northern Europe and its transnational dimension. Operational between November 1941 and its liberation in May 1945, Falstad was the largest punishment prison camp established in Central Norway. It served as a site of internment of Norwegian political prisoners, foreign Prisoners of War (POWs) (in particular Red Army soldiers and Yugoslav prisoners) and, in some periods, Jews from central Norway. More than 4200 people from at least 16 different countries went through Falstad, many of whom were deported to other camps in Norway and Germany. Around 200 inmates were executed in the nearby Falstad Forest. \r\nDuring the Nazi occupation, the prisoners of Falstad were forced to perform labour in a local quarry. Some of the prisoners had previously been sent to other parts of the country to work on large infrastructural projects. These include the Atlantic Wall fortifications or the accompanying Norwegian “blood roads”. In total, 100,000 Soviet POWs and other forced labourers were sent to Norway to work under the command of the German Wehrmacht and Organization Todt (a Nazi civil and military engineering organisation responsible for a huge range of engineering projects in Nazi Germany and occupied territories, and the associated supply of forced labour). More than 15,000 POWs and forced labourers died on Norwegian territory.\r\nFalstad drew on an existing spatial infrastructure of exclusion. Based on a model of traditional prisons and houses of correction, the main building of the camp was erected in 1921 and was part of a state-run boarding school for delinquent boys. After the liberation of Norway, Falstad was handed over to the Ministry of Justice Department of High Treason and functioned as a forced labour camp for convicted Norwegian Nazi collaborators and sympathizers until 1949. Thereafter, the barracks, watchtowers and barbed wire were removed and the main building was reused as a boarding school for “troubled” boys once again. \r\nIn 1995, the Norwegian-Yugoslavian Friendship Association mounted a small exhibition about the wartime history of Falstad concentration camp. The Falstad Center Foundation was established in 2000, leading to the opening of a memorial museum and human rights educational facility in 2006. In 2009, the Norwegian governmental-organisation War Grave Service and the Falstad Memorial and Human Rights Centre launched a project War Graves Seek Names that sought to uncover the identity of the unknown Soviet POWs buried in Norway. Since then, the Centre has drafted plans for visitors and school children to commemorate victims of terror, reconceptualise and experience the current pastoral Falstad landscape as a former site of power, exclusion and xenophobia (including with the aid of archaeology and digital visualisations), and benefit from the site’s mission to consider collective memory as a transformative agent for strengthening human rights by means of research, remembrance and education. Today, the memorial is part of a larger network of state-funded Norwegian memorials that frame past wars and political violence as turning points in ethical and active liberal citizenship. \r\n","files":[]},"relations":{"geolayer_vector":[{"id":2264,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2264","public":false,"featured":false,"added":"2019-11-08T14:41:10+00:00","modified":"2019-11-08T14:42:47+00:00","item_type":"geolayer_vector","collection":null,"owner":{"id":2,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/2","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2264","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2264","resource":"exhibit_pages"}},"data":{"title":"Falstad prison camp and forest execution site","creator":["SPECS group"],"provenance":"2018-02 though 2018-05 3D modelling of prison camp area, 2018-06 an onward deployment in V/AR guide app\r\n2019-11 creation footprint map (this vector file), deployment in Accessing Campscapes platform.","copyright":"(c) SPECS group & Eodyne S.L.","startDate":"1941-10","endDate":"1949-03","files":[]}}]},"subjectsRelations":{}},{"id":2210,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2210","public":false,"featured":false,"added":"2019-10-14T15:32:25+00:00","modified":"2019-10-14T15:32:25+00:00","item_type":"site","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2210","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2210","resource":"exhibit_pages"}},"data":{"title":"Maly Trostinets","siteName":"Maly Trostinets","country":"Belarus","latitude":53.851111,"longitude":27.704722,"inceptionDate":"1942-01-01","files":[]},"relations":{},"subjectsRelations":{}},{"id":2211,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2211","public":false,"featured":false,"added":"2019-10-14T15:33:48+00:00","modified":"2019-10-14T15:33:48+00:00","item_type":"site","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2211","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2211","resource":"exhibit_pages"}},"data":{"title":"Perm","siteName":"Perm","country":"Russia","latitude":58.263,"longitude":57.43,"inceptionDate":"1946-01-01","files":[]},"relations":{},"subjectsRelations":{}},{"id":2212,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2212","public":false,"featured":false,"added":"2019-10-14T15:35:38+00:00","modified":"2019-11-11T13:55:39+00:00","item_type":"site","collection":null,"owner":{"id":25,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/25","resource":"users"},"files":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2212","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2212","resource":"exhibit_pages"}},"data":{"title":"Castuera","siteName":"Castuera","country":"Spain","latitude":38.7231,"longitude":-5.51551,"inceptionDate":"1939-03-01","description":"The Castuera camp, located in southwest Spain, is one of the nearly two hundred concentration camps that existed during the civil war (1936-1939) and the dictatorship of General Francisco Franco (1939-1975). This camp serves as an example of how the concealed and recent traumatic past in Spain has mobilized the claims of victims’ groups, activists, historical memory associations, political parties and academics for the implementation of an official memory and memorialization politics that recognizes and addresses the experience of victims of Francoist violence.\r\nIn March 1939, before the imminent end of the war, the rebel Francoist army used two battalions of republican workers (POW) for the construction of the camp. The camp functioned for one year, between March 1939 and 1940. Its main functions were the classification, reeducation and elimination of those considered the enemies of the new regime after the coup d’état against the legitimate government of the Second Republic (1931-1939) on 17 July 1936. It has been estimated that between 15,000 to 20,000 prisoners went through the camp, which included civilians and militaries from different regions of the country. \r\nInside the Camp, detainees were segregated into different barracks. Political personalities shared the space with left-wing trade union leaders, republican council officials, army officers and members of guerrilla groups, among others. Many of them were executed as part of the political cleansing carried out by the new authorities. All traces of them were lost in the concentration camp. The inmates that survived were often (re)integrated into the social fabric of the so-called “New Spain” through forced labor and a process of “re-education.” Thousands of them embarked on a journey, which, in the best-case scenario, took them to other concentration camps, prisons or forced labour camps. These repressive centres utilized a technology of pain to realize their aims of humiliation and punishment. Starvation, illness, epidemics and torture characterized the living conditions in the camps and prisons. \r\nIn January 1940, a small group of inmates escaped from the camp and arrived in France. Far from the fate they expected, they were once again turned into prisoners, detained in a different concentration camp and forced to integrate the Foreign Legion or workers’ battalions. Other half-million Spaniards who fled to France trying to escape from Franco's repression suffered the same fate. Nearly 14,000 Spanish refugees died due to the extreme conditions of the French camps. From here, more than 9,000 prisoners were sent to Nazi concentration camps, and approximately 5,500 died throughout Europe. \r\nThe infrastructure of the camp in Castuera was dismantled at the beginning of April 1940. After it ceased to operate, the camp fell into oblivion, undergoing a similar process to those who endured its violence during the dictatorship. With the “pact of forgetting” and the Amnesty Law of 1977 the silence over the episodes that took place at the site continued throughout part of the current democratic period. In 2004, the screening of the documentary “The nightmare of Castuera” to a primetime television audience marked a turning point in the visibility of the camp. From this moment, the Association for the Memory of Castuera Concentration Camp has led the most important actions connected to the memory and recognition of the camp and the victims of Francoist repression in the area. In 2009, after high pressure from the civil society and academics, the privately own land of the camp received the most important heritage protection classification in Spain as Site of Cultural Interest. Despite its new official categorization, the area continues to be used for extensive stockbreeding today.\r\nArchaeological investigations undertaken at the site between 2010 and 2012 and the exhumations of two mass graves that contained the corpses of prisoners from the camp have revealed important information about the functioning of the site and the repressive processes suffered by prisoners. In January 2019, a new law was approved for the recognition of the victims and the implementation of a specific memory politics in the region of Extremadura. However, despite these new developments, the place remains invisible in the space where it exists, unfathomed in the collective memory of society still today. The camp in Castuera, as it is the case for all of Franco’s concentration camps, still awaits the creation of a documentation centre intended to interpret and disseminate the history and memory of the repression exerted inside and outside its fences.","files":[]},"relations":{"geolayer_vector":[{"id":2260,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2260","public":false,"featured":false,"added":"2019-11-08T10:40:05+00:00","modified":"2019-11-08T17:16:35+00:00","item_type":"geolayer_vector","collection":null,"owner":{"id":2,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/2","resource":"users"},"files":{"count":2,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2260","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2260","resource":"exhibit_pages"}},"data":{"title":"Castuera concentration camp","creator":["SPECS group"],"provenance":"2019-09 Initial 3D reconstruction & deployment in V/AR app prototype\r\n2019-11 Creation of footprint map version (this vector file) for deployment in Accessing Campscapes platform.","copyright":"(c) SPECS group","startDate":"1939-03","endDate":"1940-03","files":[{"id":893,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/893","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/edd27ac3c248fe735d2d301ef7c13674.geojson","fullsize":null,"thumbnail":null,"square_thumbnail":null},"added":"2019-11-08T17:16:35+00:00","modified":"2019-11-08T17:16:35+00:00","filename":"edd27ac3c248fe735d2d301ef7c13674.geojson","authentication":"739dd709121adbfff651bc48d192fed3","has_derivative_image":false,"mime_type":"text/plain","order":null,"original_filename":"Castuera areas.geojson","size":2457,"stored":true,"type_os":"ASCII text, with very long lines","metadata":[],"item":{"id":2260,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2260","resource":"items"},"element_texts":[],"extended_resources":[]},{"id":894,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/894","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/fab5f2e4cf5f6c9b6f4c8661fe1572ac.geojson","fullsize":null,"thumbnail":null,"square_thumbnail":null},"added":"2019-11-08T17:16:35+00:00","modified":"2019-11-08T17:16:35+00:00","filename":"fab5f2e4cf5f6c9b6f4c8661fe1572ac.geojson","authentication":"1dafcee85a6284e33258470fc4f4a26b","has_derivative_image":false,"mime_type":"text/plain","order":null,"original_filename":"Castuera structures.geojson","size":33372,"stored":true,"type_os":"ASCII text, with very long lines","metadata":[],"item":{"id":2260,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2260","resource":"items"},"element_texts":[],"extended_resources":[]}]}}],"geolayer_raster":[{"id":2261,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2261","public":false,"featured":false,"added":"2019-11-08T11:00:49+00:00","modified":"2019-11-11T13:36:22+00:00","item_type":"geolayer_raster","collection":null,"owner":{"id":2,"url":"http://www.dbportal.ic-access.specs-lab.com/api/users/2","resource":"users"},"files":{"count":1,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files?item=2261","resource":"files"},"tags":[],"extended_resources":{"exhibit_pages":{"count":0,"url":"http://www.dbportal.ic-access.specs-lab.com/api/exhibit_pages?item=2261","resource":"exhibit_pages"}},"data":{"title":"Aerial photo of the Castuera concentration camp, 1945","creator":["USA air reconnaissance"," 1945"],"provenance":"2019-09 Cropped digital copy shared by L. Muñoz Encinar","startDate":"1945","boundingbox":"[38.725439848205667, -5.521858287266859],[38.725440788785257, -5.512186690791364],[38.720187462314819, -5.512184274811371],[38.720184702833492, -5.521868681161299]","copyright":"National Geographic Institute. Spanish National Center for Geographic Information. Ministry of Public Works and Transport. Government of Spain","files":[{"id":895,"url":"http://www.dbportal.ic-access.specs-lab.com/api/files/895","file_urls":{"original":"http://www.dbportal.ic-access.specs-lab.com/files/original/6e96c6f029bc80b8904dd76c729489d0.tif","fullsize":"http://www.dbportal.ic-access.specs-lab.com/files/fullsize/6e96c6f029bc80b8904dd76c729489d0.jpg","thumbnail":"http://www.dbportal.ic-access.specs-lab.com/files/thumbnails/6e96c6f029bc80b8904dd76c729489d0.jpg","square_thumbnail":"http://www.dbportal.ic-access.specs-lab.com/files/square_thumbnails/6e96c6f029bc80b8904dd76c729489d0.jpg"},"added":"2019-11-08T17:17:09+00:00","modified":"2019-11-11T13:36:23+00:00","filename":"6e96c6f029bc80b8904dd76c729489d0.tif","authentication":"765ffb5c8d2605de1d682c105a09bd53","has_derivative_image":true,"mime_type":"image/tiff","order":null,"original_filename":"1945_Picture_American_flight_Castuera_Camp_modified.tif","size":3003624,"stored":true,"type_os":"TIFF image data, little-endian","metadata":{"mime_type":"image/tiff","video":{"dataformat":"tiff","lossless":true,"resolution_x":1199,"resolution_y":834,"bits_per_sample":24,"codec":"Uncompressed","compression_ratio":1.0012420422294}},"item":{"id":2261,"url":"http://www.dbportal.ic-access.specs-lab.com/api/items/2261","resource":"items"},"element_texts":[],"extended_resources":[]}]}}]},"subjectsRelations":{}}]